akamud.vscode-theme-onedark
alefragnani.project-manager
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
patricklee.vsnotes
PKief.material-icon-theme
redhat.vscode-yaml
shardulm94.trailing-spaces
vscodevim.vim
wholroyd.jinja
